Repository: common-repository/world-city-events-ixyt
Catalog: languages/world-city-events-ixyt-*.po
Languages: es_es, fr_fr, it_it, uk

source: A unique WordPress plugin - get the latest events in your city! Increase your SEO rating and attract more visitors to your site with useful content. Free and easy to set up!
es_es: Un complemento único de WordPress: ¡obtenga los últimos eventos en su ciudad! Aumente su calificación de SEO y atraiga más visitantes a su sitio con contenido útil. ¡Gratis y fácil de configurar!
fr_fr: Un plugin WordPress unique-recevez les derniers événements dans votre ville! Augmentez votre classement SEO et attirez plus de visiteurs sur votre site avec un contenu utile. Gratuit et facile à configurer!
it_it: Un plugin WordPress unico-ricevi gli ultimi eventi nella tua città! Aumenta la tua valutazione SEO e attira più visitatori sul tuo sito con contenuti utili. Gratuito e facile da configurare!
uk: Унікальний плагін для WordPress-отримуйте інформацію про останні події у Вашому місті! Підвищіть свій рейтинг SEO та залучіть більше відвідувачів на свій веб-сайт корисним вмістом. Безкоштовно і просто в налаштуванні!

source: Add New
es_es: Añadir Nuevo
fr_fr: Ajouter De Nouveaux
it_it: Aggiungi Nuovo
uk: Додати Новий

source: Add New City Events
es_es: Añadir Nuevos Eventos De La Ciudad
fr_fr: Ajouter De Nouveaux Événements Dans La Ville
it_it: Aggiungere Nuovi Eventi In Città
uk: Додавання нових міських Подій

source: Add New Page
es_es: Añadir Una Nueva Página
fr_fr: Ajouter Une Nouvelle Page
it_it: Aggiungi Una Nuova Pagina
uk: Додати Нову Сторінку

source: add title
es_es: agregar título
fr_fr: ajouter un titre
it_it: aggiungere il titolo
uk: додати заголовок

source: addresses and names of events in one table
es_es: las direcciones y los nombres de los eventos en una tabla
fr_fr: les adresses et les noms des événements dans un tableau
it_it: gli indirizzi e i nomi di eventi in un'unica tabella
uk: адреси і назви заходів в одній таблиці

source: Author
es_es: Autor
fr_fr: Auteur
it_it: Autore
uk: Автор

source: checkbox
es_es: casilla de verificación
fr_fr: case
it_it: casella di controllo
uk: прапорець

source: City page
es_es: Página de la ciudad de
fr_fr: La ville de page
it_it: Città pagina
uk: Сторінка міста

source: Copy this shortcode and paste it into your post, page, or text widget content:
es_es: Copia este código abreviado y pegarlo en tu post, página o widget de texto de contenido:
fr_fr: Copiez ce shortcode et de le coller dans votre post, page, de texte ou de contenu du widget:
it_it: Copia questo codice e incollalo nel tuo post, la pagina o il testo contenuto del widget:
uk: Скопіюйте цей шорткод і вставте вміст вашого поста, сторінки або текстового віджету:

source: Country
es_es: País
fr_fr: Pays
it_it: Paese
uk: Країна

source: Current post was deleted or does not exist.
es_es: Actual post fue eliminado o no existe.
fr_fr: Poste actuel a été supprimé ou n'existe pas.
it_it: Corrente post è stato cancellato o non esiste.
uk: Поточне повідомлення було видалено або його не існує.

source: Delete
es_es: Eliminar
fr_fr: Supprimer
it_it: Eliminare
uk: Видалити

source: Edit &#8220;%s&#8221;
es_es: Editar &#8220;%s&#8221;
fr_fr: Redaguoti &#8220;%s&#8221;
it_it: Redaguoti &#8220;%s&#8221;
uk: Редагувати &#8220;%s&#8221;

source: Edit page
es_es: Editar página
fr_fr: Modifier la page
it_it: Modifica pagina
uk: Редагувати сторінку

source: Error in deleting.
es_es: Error en la eliminación.
fr_fr: Erreur dans la suppression.
it_it: Errore nel cancellare.
uk: Помилка при видаленні.

source: Events not found in current period...
es_es: Eventos que no se encontraron en el período actual...
fr_fr: Événements introuvables dans la période en cours...
it_it: Eventi non trovati nel periodo corrente...
uk: Події, не знайдені в поточному періоді...

source: Help block
es_es: Ayudar a bloquear
fr_fr: Aide de bloc
it_it: Aiuto blocco
uk: Блок допомоги

source: https://ixyt.info/en/plugin
es_es: https://ixyt.info/sp/plugin
fr_fr: https://ixyt.info/fr/plugin
it_it: https://ixyt.info/it/plugin
uk: https://ixyt.info/ua/plugin

source: ID not found.
es_es: ID no se encuentra.
it_it: ID non trovato.
uk: Ідентифікатор не знайдено.

source: Instruction
es_es: Instrucción
fr_fr: Instructions
it_it: Istruzione
uk: Інструкція

source: IXYT city events
es_es: IXYT los eventos de la ciudad
fr_fr: IXYT les évènements de la ville
it_it: IXYT eventi in città
uk: Міські заходи IXYT

source: IXYT edit
es_es: IXYT editar
fr_fr: IXYT modifier
it_it: IXYT modifica
uk: IXYT редагувати

source: MORE EVENTS
es_es: MÁS EVENTOS
fr_fr: PLUS D'ÉVÉNEMENTS
it_it: PIÙ EVENTI
uk: ІНШІ ПОДІЇ

source: More info %s
es_es: Más info %s
fr_fr: Plus d'info %s
it_it: Maggiori informazioni %s
uk: Додаткова інформація %s

source: Post successfully added.
es_es: Post agregado con éxito.
fr_fr: Post ajouté avec succès.
it_it: Post aggiunto con successo.
uk: Повідомлення успішно додано.

source: Post successfully edited.
es_es: Post editado correctamente.
fr_fr: Post édité avec succès.
it_it: Post stato modificato.
uk: Повідомлення успішно відредаговано.

source: Post(s) successfully deleted.
es_es: Puesto(s) eliminado correctamente.
fr_fr: De poste(s) supprimé avec succès.
it_it: Post(s) eliminato con successo.
uk: Повідомлення (и) успішно видалено.

source: Problems with post content.
es_es: Problemas con el contenido posterior.
fr_fr: Des problèmes avec le contenu du poste.
it_it: Problemi con i post contenuti.
uk: Проблеми з утриманням публікації.

source: READ MORE
es_es: LEER MÁS
fr_fr: LIRE PLUS
it_it: LEGGI DI PIÙ
uk: Детальніше

source: Save
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
uk: Зберегти

source: Search
es_es: Búsqueda
fr_fr: Recherche
it_it: Ricerca
uk: Пошук

source: Search results for &#8220;%s&#8221;
es_es: Resultados de la búsqueda para &#8220;%s&#8221;
fr_fr: Pieškos rezultatai &#8220;%s&#8221;
it_it: Paieškos rezultatai pagal &#8220;%s&#8221;
uk: Результати пошуку для &#8220;%s&#8221;

source: Settings
es_es: Configuración
fr_fr: Paramètres
it_it: Impostazioni
uk: Налаштування

source: Short Code
es_es: Código Corto
fr_fr: Code Court
it_it: Codice
uk: Короткий код

source: Some error.
es_es: Algunos de error.
fr_fr: Certains d'erreur.
it_it: Qualche errore.
uk: Якась помилка.

source: Ticket
es_es: Billete
fr_fr: Billet
it_it: Biglietto
uk: Квиток

source: Title
es_es: Título
fr_fr: Titre
it_it: Titolo
uk: Назва

source: World City Events: IXYT
es_es: Mundo de los Eventos de la Ciudad: IXYT
fr_fr: Monde les Évènements de la Ville: IXYT
it_it: Mondo Eventi in Città: IXYT
uk: Міські події світу: IXYT

source: Wrong post type.
es_es: Mal post type.
fr_fr: Mauvais type de poste.
it_it: Sbagliato post type.
uk: Неправильний тип повідомлення.

source: You are not allowed to delete this item.
es_es: No está permitido eliminar este elemento.
fr_fr: Vous n'êtes pas autorisé à supprimer cet article.
it_it: Non è consentito eliminare questo elemento.
uk: Ви не маєте права видаляти цей елемент.

source: You are not allowed to edit this item.
es_es: Usted no puede editar este artículo.
fr_fr: Vous n'êtes pas autorisé à modifier ce point.
it_it: Non è consentito modificare questo elemento.
uk: Вам не дозволено редагувати цей елемент.
